{
  "uzi_pelvis": {
    "title": "🔍 УЗИ ОРГАНОВ МАЛОГО ТАЗА",
    "items": [
      "УЗИ органов малого таза проводится с 5 по 7 день от начала МЦ"
    ]
  },
  "uzi_breast": {
    "title": "🔍 УЗИ МОЛОЧНЫХ ЖЕЛЕЗ",
    "items": [
      "УЗИ молочных желез – с 5 по 10 день от начала МЦ"
    ]
  },
  "uzi_3d_pregnancy": {
    "title": "🤰 3D УЗИ ПРИ БЕРЕМЕННОСТИ",
    "items": [
      "3Д УЗИ проводится с 26 недель беременности"
    ]
  },
  "uzi_abdomen": {
    "title": "🔍 УЗИ БРЮШНОЙ ПОЛОСТИ",
    "subtitle": "(печень, желчный пузырь, селезенка, поджелудочная железа)",
    "items": [
      "За сутки исключить бобовые, молочные блюда, сырые овощи, фрукты, черный хлеб и яйца",
      "С утра прийти натощак",
      "Если во второй половине дня исследование, допускается легкий завтрак",
      "За 6 ч. до исследования ничего не есть, не пить"
    ]
  },
  "uzi_kidneys": {
    "title": "🔍 УЗИ ПОЧЕК",
    "items": [
      "За 2-3 ч. до исследования быть натощак"
    ]
  },
  "uzi_prostate_bladder_pelvis": {
    "title": "🔍 УЗИ ПРЕДСТАТЕЛЬНОЙ ЖЕЛЕЗЫ, МОЧЕВОГО ПУЗЫРЯ, УЗИ ОРГАНОВ МАЛОГО ТАЗА (АБДОМИНАЛЬНОЕ)",
    "items": [
      "За 2 часа до исследования выпить 1,5-2 л. воды"
    ]
  },
  "truzi_prostate": {
    "title": "🔬 ПОДГОТОВКА К ИССЛЕДОВАНИЮ ТрУЗИ ПРЕДСТАТЕЛЬНОЙ ЖЕЛЕЗЫ",
    "items": [
      "За 2-3 часа до процедуры необходимо кишечник опорожнить",
      "Оптимальным методом для этого будет проведение клизмы водой прохладной или комнатной температуры в объеме около полутора литров",
      "Если это затруднительно, можно воспользоваться микроклизмами типа «Норгалакс» или «Микролакс»: содержимое небольшого тюбика ввести в положении лежа в прямую кишку (лучше всего – на правом боку)",
      "Через время сходить в туалет",
      "Глицериновая свеча. Вводится через анус в положении лежа на боку или спине, при возникновении позыва идете в туалет"
    ]
  },
  "enterobiasis": {
    "title": "🔬 ПОДГОТОВКА ДЛЯ СОСКОБА НА ЭНТЕРОБИОЗ",
    "items": [
      "Материал для исследования необходимо собирать утром, после сна",
      "Нельзя проводить туалет наружных половых органов перед сбором материала",
      "Клейкую ленту (прозрачный скотч) шириной 1,5-2,0 см клейкой стороной плотно приложить на перианальные складки ануса, затем зафиксировать липкой стороной на предметном стекле",
      "Предметное стекло необходимо получить заранее в медицинском центре"
    ]
  },
  "fgds": {
    "title": "🔬 ПОДГОТОВКА НА ФГДС",
    "items": [
      "За пару дней желательно исключить алкоголь, острые блюда, орехи и шоколад",
      "Последний прием пищи – за 12 часов до процедуры. Поэтому удобнее проводить обследование утром. По возможности учтите это при записи",
      "Ужин лучше сделать легким. Творог, овощи, каша с фруктами. Мясо кушать не стоит",
      "Пить можно только негазированную воду за 2-3 часа до исследования",
      "Перед процедурой нельзя курить. При чем это в интересах пациента в первую очередь. Увеличится и время обследования, и неприятные ощущения",
      "Что касается лекарственных препаратов, то принимать их нельзя. Если же есть какие-то постоянные препараты, без которых не обойтись, необходимо поставить в известность врача"
    ]
  },
  "views_count": 0,
  "last_updated": "2025-09-06"
}